<section class="main-block pos_rel">
    <div class="h_text_blk pos_abs d_flex f_col">
        <h1>Помощь в оформлении пропуска в Москву<br>для грузового<br>транспорта за 8 часов</h1>
        {{-- <p>Помогаем оформлять дневные и ночные пропуска на МКАД,<br> ТТК и СК для грузовых автомобилей. Выдаем разрешения,<br> действующие 10 дней, 6 или 12 месяцев.</p>
        <p>Хотите получить разрешение на грузовой транспорт<br> максимально быстро? Оставьте заявку!</p> --}}
        <p>Помогаем оформлять дневные и ночные пропуска при поддержке ДепТранса г.Москвы на МКАД, ТТК и СК для грузовых автомобилей на 10 дней, 6 или 12 месяцев.</p>
        <p>Хотите получить разрешение на грузовой транспорт</p>
        <p>максимально быстро? Оставьте заявку</p>

        <p><strong>Оплата после получения пропуска!</strong></p>
        <p><strong>Гарантия от аннуляции!</strong></p>
        <br>
        <a href="#consultMsg" class="btn max_w_256">Заказать пропуск</a>
    </div>
</section>
