<section class="main-block pos_rel">
    <div class="h_text_blk pos_abs d_flex f_col">
        <h1>Пропуска в Москву<br>для грузового<br>транспорта</h1>
        <p>Помогаем оформлять дневные и ночные пропуска на МКАД,<br> ТТК и СК для грузовых автомобилей. Выдаем разрешения,<br> действующие 10 дней, 6 или 12 месяцев.</p>
        <p>Хотите получить разрешение на грузовой транспорт<br> максимально быстро? Оставьте заявку!</p>

        <a href="#" class="btn">Заказать пропуск</a>
    </div>
</section>
