<section class="driving-rules m_b_40">
    <div class="__container">
        <h2>Правила проезда грузового транспорта на<br> территорию Москвы и области</h2>
        <div class="rules-block d_flex jc_sb">
            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/1t-car.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Транспорт с грузоподъемностью свыше 1 тонны не может заезжать в зону ТТК и СК с 7:00 до 23:00 ежедневно, необходим пропуск. Въезжать в эти зоны разрешено только автомобилям, чей экологический класс соответствует Евро 3, не ниже</p>
            </div>

            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/3,5t-car.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Если разрешенная масса грузового автомобиля выше 3.5 тонны, ему запрещается въезжать на МКАД с 7:00 до 23:00. При этом, экологический класс машины должен соответствовать Евро 2, не ниже.</p>
            </div>

            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/cctv.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Нарушая установленные правила, владелец грузовика будет оштрафован. Камеры, регистрирующие правонарушения, фиксируют номера авто и сверяют их с базой данных. Штрафы начисляются за каждое попадание номеров на камеру видеонаблюдения. За день можно получить неограниченное количество штрафов по 5000 рублей.</p>
            </div>
        </div>
    </div>
</section>
