<section id="rules" class="driving-rules m_b_40">
    <div class="__container">
        <h2>Правила проезда грузового транспорта на<br> территорию Москвы и области</h2>
        <div class="rules-block d_flex jc_sb">
            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/1t-car.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Транспорт категории В с грузоподъемностью свыше 1 тонны не может заезжать в зону ТТК и СК с 7:00 до 23:00 ежедневно, необходим пропуск в эти зоны действия. При этом для получения пропуска экологический класс машины должен соответствовать Евро 3 и выше.</p>
            </div>

            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/3,5t-car.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Если масса грузового автомобиля выше 3,5 тонн, ему запрещается въезжать на МКАД незавиимо от времени суток. При этом для получения пропуска экологический класс авто должен быть Евро 2 и выше.</p>
            </div>

            <div class="rules-block__list d_flex f_col border_block">
                <img src="/img/cctv.svg" alt="Грузовая машина свыше 1 тонны">
                <p>Нарушая установленные правила, владелец грузовика будет оштрафован. Камеры, регистрирующие правонарушения, фиксируют номера авто и сверяют их с базой данных. Штрафы начисляются за каждое попадание номеров на камеру видеонаблюдения. За день можно получить неограниченное количество штрафов по 5000 рублей.</p>
            </div>
        </div>

        <div class="m_t_22 m_и_22">
            <a href="#recollMsg" class="btn">Получить консультацию</a>
        </div>
    </div>
</section>
